<html><head>
<title>Voyages en Chine</title>
  
  <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <meta name="author" content="patrick fayard">
  <meta name="description" content="taiwan">
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


  <link href="personal.css" rel="stylesheet" type="text/css">


</head>

	
<body>
<br>



<!-- %%%%%  Contenu principal    %%%%% -->
  
<div id="contenu_div"> 

<center><h1>Voyage en Chines</h1></center>

<center> <td class="left"><img  width="10" height="130" class="pic" alt="patrick" src="./images/chop.gif" align="middle"></td> </center>


<table>
	<tbody><tr>

		<!--Language Switcher-->

			<a href="index.html"><img width="35" height="18" src="./images/fr.gif" class="flag" alt="french" align="middle" > </a> 
			<a href="index_en.html"><img width="35" height="18" src="./images/uk.gif" class="flag" alt="english" align="middle" > </a> 
			<a href="index_zh.html"><img width="35" height="18" src="./images/zh.gif" class="flag" alt="chinese" align="middle" > </a> 

		</td>

	</tr>

</tbody></table>




<hr>
<hr>


<ol type="I">
   <li><a href="#I"> Premier jour</li> 
     <ol type="i">
         <li><a href="#I1">Introduction</a></li> 
         <li><a href="#I2">Vol Toronto-Ta&iuml;pei</a></li> 
         <li><a href="#I3">Arriv&eacute;e &agrave; Ta&iuml;pei</a></li>
      </ol>
   <li><a href="#II"> A Ta&iuml;pei &#21488;&#21271;</li> 
     <ol type="i">
         <li><a href="#II1">Gorges de Taroko&#22826;&#39791;&#38307;</a></li> 
         <li><a href="#II2">Mus&eacute;e National du Palais Ta&iuml;pei</a></li>
         <li><a href="#II3">Conf&eacute;rence</a></li> 
         <li><a href="#II4">De l'int&eacute;r&ecirc;t d'apprendre le Chinois</a></li>
      </ol>
   <li><a href="#III">Sud de l'&icirc;le</li> 
     <ol type="i">
         <li><a href="#III1">Arriv&eacute;e sur Tainan &#21488;&#21335;</a></li> 
         <li><a href="#III2">Anping &#23433;&#24179;</a></li>
         <li><a href="#III3">Derni&egrave;res heures &agrave; Tainan</a></li> 
         <li><a href="#III4">Sandimen &#19977;&#22320;&#38272;</a></li>
         <li><a href="#III5">Liuchiu &#29705;&#29699;</a></li>
         <li><a href="#III6">Jia yi et Zhuang hua &#22025;&#32681; &#36996; &#24432;&#21270;</a></li>
         <li><a href="#III7">Lugang&#40575;&#28207;</a></li>
      </ol>
   <li><a href="#IV">Vers Hong Kong&#39321;&#28207;</li> 
     <ol type="i">
         <li><a href="#IV1">Retour sur Taipei</a></li> 
         <li><a href="#IV2">Danshui &#19977;&#24425;/a></li>
         <li><a href="#IV3">Une arriv&eacute;e un rien mouvement&eacute;e</a></li> 
         <li><a href="#IV4">Festivit&eacute;s bhouddistes</a></li>
         <li><a href="#IV5">Un autre Bouddha g&eacute;ant</a></li>

      </ol>			 
</ol>

<hr>
<hr>






<h2> <a name="I"> Premier jour</a></h2>




<h3> <a name="I1">Introduction </a></h3>
 	Pour ceux d'entre vous qui l'ignoreraient, je suis all&eacute; &agrave; Ta&iuml;wan &#33274;&#28771;, signifie en Chinois quelque chose comme
 &#xAB;Plate-forme sur le golfe&#xBB;  pour une conf&eacute;rence (ICASSP) dans le cadre de mon doctorat. Apr&egrave;s cette conf&eacute;rence, j'ai
 visit&eacute; l'&icirc;le pendant 8 jours et Hong Kong &#39321;&#28207; ( &#xAB;port parfum&eacute&#xBB;) l'espace d'un week-end. Ayant appr&eacute;ci&eacute; mon voyage, j'ai
 pens&eacute; que mettre en ligne mes impressions et quelques anecdotes serait int&eacute;ressant.

	D&egrave;s que j'ai su que mon article &eacute;tait accept&eacute; &agrave; cette conf&eacute;rence, j'ai d&eacute;cid&eacute; d'apprendre un peu de Chinois.
 J'avais l'impression, et ce sera confirm&eacute; lors de mon voyage, que faire l'effort d'apprendre la langue locale donnera
 une autre dimension &agrave; mon voyage, me permettant en particulier de voyager en dehors de la capitale, Taipei &#33274;&#21271; 
(&#21271; pour Nord), la seule ville o&ugrave; les gens parlent anglais correctement. Fid&egrave;le &agrave; la politique&#20108;&#20491;&#20013;&#22283; j'apprends 
les caract&egrave;res chinois traditionnels (ceux utilis&eacute;s &agrave; Taiwan) et le syst&egrave;me de romanisation de la Chine continentale 
(pinyin &#25340;&#38899;).
<p>

<p>
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
<p>
<p>
<p>
<p>
<h3>  <a name="I2">Vol Toronto-Ta&iuml;pei</a></h3>

Taiwan &eacute;tant situ&eacute; exactement de l'autre c&ocirc;t&eacute; du monde (12 heures de d&eacute;calage horaire), la dur&eacute;e du trajet s'en ressent
 (un peu plus de 15 heures). La qualit&eacute; du service &agrave; bord de Cathay Airlines adoucit cependant cette s&eacute;clusion prolong&eacute;e.
 Quelques magnifiques vues a&eacute;riennes agr&eacute;mentent le voyage: lors d'un passage au dessus des montagnes de glace du 
Groenland avec un ciel sans nuage ou l'arriv&eacute;e dans la baie de Hong Kong, o&ugrave; l'oc&eacute;an a une teinte particuli&egrave;re, presque 
verte, en harmonie avec des &icirc;lots &eacute;pars et bois&eacute;s. Quelques jonques de p&ecirc;cheurs (perdues au milieu des porte-conteneurs)
 compl&egrave;tent le tableau.
<p>
<center>
<img title="Hong Kong Bay" src="./images/portHK.jpg" width="300" height="96" />
</center>


	Deux heures d'attente avant de prendre mon avion pour Taipei. Une anecdote amusante: je trouve quelques
 ordinateurs en libre acc&egrave;s. Je suis en train de v&eacute;rifier mes courriels lorsqu'une Asiatique d'une quarantaine 
d'ann&eacute;es m'accoste, en fran&ccedil;ais, d'un tr&egrave;s optimiste &#xAB;Vous parlez fran&ccedil;ais &#63;&#xBB;. C'est le cas. Il n'y a qu'une 
Fran&ccedil;aise pour esp&eacute;rer qu'un occidental quelconque &agrave; Hong Kong parle sa langue. Elle me demande comment utiliser 
l'ordinateur, je lui explique. Jetant un coup d'&oelig;il rapide pour v&eacute;rifier ses progr&egrave;s, je me rends compte qu'elle 
essaie de configurer Outlook pour pouvoir lire ses courriels. Contenant difficilement un fou rire, je lui explique 
comment ouvrir une session avec Yahoo. Une technophobe, sans doute.

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
</a>
<p>
<p>

<p>
<h3> <a name="I3">Arriv&eacute;e &agrave; Ta&iuml;pei</a></h3>

	Il est temps de prendre mon avion pour Taipei. Le regard respirant l'intelligence de plusieurs passagers occidentaux 
me fait penser que je ne suis pas le seul de l'ICASSP. Arriv&eacute;e &agrave; Taipei. Rien de notable &agrave; raconter mis &agrave; part qu'un 
douanier un peu z&eacute;l&eacute; agrafe sans le vouloir mon visa &eacute;tudiant canadien que je ne peux maintenant plus d&eacute;plier. Dans le 
hall de l'a&eacute;roport, je me termine vers le terminal de bus. Tout est &eacute;crit en Chinois. Je remarque avec amusement que 
quelques occidentaux qui comptaient aussi prendre le bus se replient prudemment sur les taxis. Voulant mettre en pratique
 le peu de chinois que je connais, je m'avance et demande un ticket pour mon h&ocirc;tel &#22291;&#23665;&#22823;&#39151;&#24215;.Miracle, j'arrive &agrave; me faire
 comprendre. Dans le bus qui m'am&egrave;ne &agrave; l'h&ocirc;tel, mon regard d&eacute;couvrant la ville s'arr&ecirc;te sur deux curiosit&eacute;s. Tout d'abord 
un h&ocirc;tel surmont&eacute; d'une croix en forme de svastika. M&ecirc;me si le sens est oppos&eacute;, difficile de ne penser &agrave; une croix gamm&eacute;e.
 Deuxi&egrave;me chose, tout &agrave; coup, au milieu d'un boulevard apparaissent quelques vendeuses de noix de  B&eacute;tel &#27315;&#27028;&#35199;&#26045; (dont les
 rares habits ne dissimulent que partiellement les formes, qu'elles ont d'ailleurs fort charmantes). Bien que connaissant 
cette coutume locale, je suis quand m&ecirc;me assez surpris. 

<center>
<img  title="Betel nut girl" src="./images/betelgirl.jpg" width="420" height="250" />
</center>

<p><img class="alignleft" style="margin&#58; 5px; float&#58; left;" title="Grand Hotel" src="./images/grandhotel.jpg" alt="" width="110" height="160" /> 
Arriv&eacute;e &agrave; l'h&ocirc;tel. Un havre de luxe o&ugrave; se pressent hommes d'affaires japonais et touristes am&eacute;ricains fortun&eacute;s.
 Tout &agrave; fait mon environnement quotidien. Les r&eacute;ceptionnistes semblent parler anglais correctement, mais ce n'est
 qu'une fa&ccedil;ade. Les diff&eacute;rents employ&eacute;s ont un emploi en accord avec leur ma&icirc;trise de l'anglais (et du japonais pour 
la plupart). Hi&eacute;rarchie: r&eacute;ceptionnistes, concierges, grooms, personnel de chambre, employ&eacute;s de l'ombre. Ils sont 
cependant d'une politesse exquise. L'h&ocirc;tel, &agrave; l'architecture typiquement chinoise avec son toit caract&eacute;ristique, se veut
 un hommage &agrave; la culture chinoise. Des &oelig;uvres d'art traditionnel sont expos&eacute;es un peu partout. 
	A peine rafra&icirc;chi, je sors de l'h&ocirc;tel pour d&eacute;couvrir la ville et d&icirc;ner. Au d&eacute;tour d'une rue, je tombe sur un magasin
 dont l'affiche annonce <a target="_blank" class="11" id="22" href="http&#58;//www.carcassonne.com.tw/"> <i> Carcassonne</i> </a>. (Pour ceux qui l'ignoreraient, je suis n&eacute; &agrave; Carcassonne de m&egrave;re carcassonnaise 
et de p&egrave;re... putatif). Surprenant. Le magasin &eacute;tant ferm&eacute;, je m'y promets d'y retourner. Beaucoup de scooters dans la rue, 
avec le bruit correspondant. Et leurs conducteurs n'h&eacute;sitent pas &agrave; rouler sur les trottoirs pour gagner du temps. 



<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
<p>

<p>
<p>

<h2> <a name="II">A Ta&iuml;pei &#21488;&#21271;</a></h2>

<h3> <a name="II1">Gorges de Taroko&#22826;&#39791;&#38307; </a> </h3>   


<p>


D&eacute;part &agrave; 5h20 du matin pour une des sept merveilles de l'Asie situ&eacute;e &agrave; c&ocirc;t&eacute; de Hualian  &#33457;&#34030; (&#xAB;fleur de lotus&#xBB; ).
 Parmi les participants &agrave; ce voyage organis&eacute;, les ICASSPiens sont encore majoritaires. Je sympathise avec Merhdad,
 un Iranien &eacute;tudiant &agrave; Edimburgh et quelques italo-espagnols. Il y a aussi un couple &acirc;ge de Ta&icirc;wanais qui parlent 
assez bien le fran&ccedil;ais. Ils accompagnent quelques amis &agrave; eux. Le mari, un professeur de m&eacute;decine probablement arriv&eacute;
 enfant &agrave; Ta&iuml;wan, me dit tout le mal qu'il pense des Chinois continentaux, les communistes comme il les appelle. Et 
surtout qu'ils ont perdu toutes leurs valeurs morales. Il a sans doute en partie  raison.  Le paysage est magnifique,
 entre oc&eacute;an et montagne. <a target="_blank" class="11" id="22" href="http&#58;//grads.ece.mcmaster.ca/~fayardp/Taroko/index.html">
 Un lien </a> pour les photos de Merhdad. 


<p>

C'est d'ailleurs en sa compagnie que je m'&eacute;gare quelques dizaines de minutes. Le guide nous retrouve finalement.
 Nous nous arr&ecirc;tons pour un th&eacute; dans une &eacute;choppe au milieu des gorges. Le th&eacute; aux bleuets et aux roses est le
 meilleur que je n'aie jamais bu. Les serveuses sont d'une beaut&eacute; stup&eacute;fiante: de grands yeux brillants, le teint assez 
clair, le front fier. J'interroge la guide, une Chinoise, qui confirme mon intuition: ce sont des aborig&egrave;nes,
 les habitants originels de Ta&iuml;wan avant l'arriv&eacute;e des Chinois au XVI&egrave; si&egrave;cle qui repr&eacute;sentent &agrave; peine 2% de
 la population actuelle. Pour les passionn&eacute;s de linguistique, <a target="_blank" class="11" id="22" href="http&#58;//www.icassp09.com/TaiwansGiftToTheWorld.pdf">
 un article tr&eacute;s int&eacute;ressant </a>. Elle
 me dit aussi que ces aborig&egrave;nes sont r&eacute;put&eacute;s pour leur beaut&eacute;. Je confirme.

<p>

Fin de la visite: pi&egrave;ge &agrave; touriste. La guide nous emm&egrave;ne vers une usine de marbre totalement inint&eacute;ressante 
puis vers un magasin de marbre et jade o&ugrave; nous poireautons pendant 2 heures. Je la soup&ccedil;onne de percevoir une 
commission sur les ventes. Finalement, estimant que nous avons assez d&eacute;pens&eacute;, elle nous lib&egrave;re. Avant de repartir,
 nous nous arr&ecirc;tons dans un magasin de g&acirc;teaux aborig&egrave;nes. Je go&ucirc;te aux piments locaux. Ils r&eacute;veilleraient un mort.
 Retour vers Taipei en train, trop tard pour le d&icirc;ner de la conf&eacute;rence auquel je comptais assister. 

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
<p>
<p>

<h3> <a name="II2">Mus&eacute;e National du Palais </a> </h3>

Lever t&ocirc;t le matin, direction le mus&eacute;e national du palais. Ce mus&eacute;e, &eacute;gal au Louvre par la qualit&eacute; de ses pi&egrave;ces, 
pr&eacute;sente une grande vari&eacute;t&eacute; d'objets de la collection personnelle des empereurs Mandchous en provenance de la Cit&eacute;
 Interdite. L'histoire des collections de ce mus&eacute;e est aussi assez mouvement&eacute;e,<a target="_blank" class="11" id="22" href="http://www.npm.gov.tw/exh97/masterpiece/index1_en.html">voir l&agrave; </a>. Plusieurs oeuvres peuvent &ecirc;tre admir&eacute;es
 <a target="_blank" class="11" id="22" href="http://www.npm.gov.tw/en/collection/selections_01.htm"> ici </a>. 

Quelques objets qui m'ont particuli&egrave;rement plu:

<p>
<p><a href="./images/objet2.jpg" target="_blank"><img width="150" height="113" border="0"  src="./images/objet2.jpg" style="margin&#58; 0px 5px 5px 0px; float&#58; left;" /></a>
<a href="./images/objet1.jpg" target="_blank"><img width="150" height="112" border="0"  src="./images/objet1.jpg" style="margin&#58; 0px 0px 5px 5px; float&#58; right;" /></a> <i>Barque miniature grav&eacute; dans le noyeau d'une olive<br /></i> </p>

<p style="text-align&#58; right;"> <i>Artefact bouddhiste</i></p>
<p style="text-align&#58; center;"><a target="_blank" href="./images/objet4.jpg"><img width="112" height="150" border="0" src="./images/objet4.jpg"  /></a></p>
<p style="text-align&#58; center;"><a href="./images/objet3.jpg" target="_blank"><img width="112" height="150" border="0"  src="./images/objet3.jpg" style="margin&#58; 0px 0px 5px 5px; float&#58; right;" /> </a>
<a href="./images/objet5.jpg" target="_blank"><img width="150" height="112" border="0"  src="./images/objet5.jpg" style="margin&#58; 0px 5px 5px 0px; float&#58; left;" /></a><i>La jade dite du chou, une des pi&egrave;ces les plus c&eacute;l&egrave;bres du mus&eacute;e. La photo ne rend pas la richesse des couleurs </i></p>
<p style="text-align&#58; left;"><i>Jade circulaire &#29863;, objet religieux dans la Chine antique</i></p>
<p style="text-align&#58; right;"><i>Peinture traditionelle</i></p>
<p style="text-align&#58; left;"></p></p>


<p>
<p>

<p>
<p>
Il y a une pi&egrave;ce qui m'a beaucoup impressionn&eacute; mais dont je n'ai pas de photos. Une banni&egrave;re o&ugrave; est dessin&eacute; le caract&egrave;re 
&#22781; de 128 mani&egrave;res diff&eacute;rentes. La plupart des objets sont assez r&eacute;cents, des dynasties Qing ouMing. Malgr&eacute; tout,
 quelques belles pi&egrave;ces plus anciennes. Ce que j'ai trouv&eacute; le plus int&eacute;ressant est de voir l'&eacute;volution du syst&egrave;me 
d'&eacute;criture. Je suis arriv&eacute; au mus&eacute;e d&egrave;s l'ouverture &agrave; 9h pour y rester jusqu'&agrave; la fermeture. La plupart des visiteurs
 semblent &ecirc;tre des Chinois continentaux. Le mus&eacute;e est tr&egrave;s bruyant &agrave; cause d'eux puisqu'ils n'h&eacute;sitent pas &agrave; crier,
 s'apostropher &agrave; voix haute au milieu des galeries. De plus, je visite le mus&eacute;e un Dimanche ce qui n'arrange pas les
 choses. Une autre diff&eacute;rence entre continentaux et Ta&iuml;wanais. Comme le confirmeront les r&eacute;ceptionnistes de l'h&ocirc;tel 
&#xAB;We can't control them, they are too noisy&#xBB;.  Autre d&eacute;tail int&eacute;ressant, &agrave; l'ouverture je suis le seul occidental. 
La plupart d'entre eux arrivent au milieu de l'apr&egrave;s-midi. La plupart d'entre ne paient pas attention aux collections, 
se contentent d'un vague coup d'&oelig;il avant de passer &agrave; la salle suivante. Des barbares. 

Un rapide crochet ensuite vers la r&eacute;sidence de Tchang Kai Chek et de son &eacute;pouse. Un parc bois&eacute; assez agr&eacute;able mais
 noir de monde. Le soir, retour vers ce myst&eacute;rieux magasin carcassonnais. Il est ouvert par chance. Je rentre et
 raconte au vendeur que je suis n&eacute; &agrave; Carcassonne, passeport &agrave; l'appui. Il est hilare et sympathique. Nous discutons
 un peu, il se propose de m'aider si j'ai besoin d'aide &agrave; Taipei. Photos du magasin ci-dessous. Derni&egrave;re chose, je visite 
quelques temples chinois et me balade dans le vieux quartier de la ville. Pour le d&icirc;ner, direction un restaurant cor&eacute;en 
pour comparer leur bulgogi avec celui de mes amis canadiens. 
  
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
<p>
<p>
<h3> <a name="II3">Conf&eacute;rence  </a></h3>

L'organisation de la conf&eacute;rence est impressionnante, une histoire de face pour les Ta&iuml;wanais&#63; 
La c&eacute;r&eacute;monie d'accueil commence avec une danse aborig&egrave;ne. Ensuite, mot d'accueil du pr&eacute;sident de Ta&iuml;wan National
 University avec ma citation pr&eacute;f&eacute;r&eacute;e* de Confucius:<p>
<center>&#26377;&#26379;&#33258;&#36960;&#26041;&#20358;&#65292;&#19981;&#20134;&#27138;&#20046;<p>

<b> N'est-ce pas agr&eacute;able d'avoir des amis venant de loin</b></center>
<i>*&eacute;galement la seule que je connaisse.</i><p>

Ensuite, remise des prix et autres distinctions. La plupart des titres honorifiques r&eacute;componsant une carri&egrave;re sont attribu&eacute;s
 &agrave; des Am&eacute;ricains ou Europ&eacute;ens assez &acirc;g&eacute;s. Presque tous les prix pour jeunes auteurs sont rafl&eacute;s par des Asiatiques. 
Passage de t&eacute;moin entre continents.
<p>
Un aspect notable de la conf&eacute;rence est la qualit&eacute; du petit-d&eacute;jeuner qu'ils offrent. Des dimsu (raviolis &agrave; la vapeur) &#40670;&#24515; 
et d'autres plats chinois d&eacute;licieux. Un jour, je discute avec des Am&eacute;ricains du MidWest qui s'empiffrent d'&oelig;ufs brouill&eacute;s
 et de saucisses. Je rencontre un Sri-Lankais original qui a fait son doctorat &agrave; Singapore, a travaill&eacute; au Japon avant de 
devenir professeur dans une universit&eacute; &agrave; Brunei. Au premier abord sympathique mais le lendemain, alors que nous discutions
 de politique, il nous dit que la situation des Tamouls au Sri-Lanka est normale et qu'ils se plaignent pour rien (faut-il
 pr&eacute;ciser qu'il est singhalais&#63;). Apr&egrave;s cet incident, je l'&eacute;vite de mon mieux. Je croise aussi un Egyptien de 
l'universit&eacute; de Darmstadt (qui a d'ailleurs tr&egrave;s bonne r&eacute;putation). Il est tout surpris de ma connaissance de la ville.
 Motiv&eacute; par des motifs peu avouables (trouver un moyen de ne pas payer d'h&ocirc;tel lors de mon futur voyage &agrave; Hong Kong), 
je sympathise avec une Chinoise de l'universit&eacute; HK Polytechnique. Son anglais est approximatif, mais un contact utile 
pour un futur s&eacute;jour &agrave; Hong Kong&#33; Je discute avec deux ou trois Chinois du continent, travaillait en Am&eacute;rique ou en Chine. Nous discutons de politique. Leurs opinions sur Ta&iuml;wan sont assez partag&eacute;es. S'ils reconnaissent la beaut&eacute; de l'&icirc;le et la richesse de ses mus&eacute;es, leurs avis sur Tchang Kai Check et sur l'ind&eacute;pendance de Ta&iuml;wan diff&egrave;rent. Par exemple, une professeur enseignant en Chine me dit, qu'&agrave; son avis, si les nationalistes avaient gagn&eacute; contre les communistes, la Chine serait bien plus forte aujourd'hui qu'elle ne l'est. Un autre, Canadien d'adoption, me dit avoir visit&eacute; le m&eacute;morial du p&egrave;re de la nation et qu'&agrave; son avis il ne refl&egrave;te pas l'opinion de la majorit&eacute; des Ta&iuml;wanais qui, d'apr&egrave;s lui, ont une opinion plut&ocirc;t d&eacute;favorable du leader nationaliste. 
<p>

Un soir, en rentrant de la conf&eacute;rence, je croise une d&eacute;l&eacute;gation de moines bouddhistes dans mon h&ocirc;tel. Des dignitaires 
de haut rang, venus de Chine continentale pour une raison quelconque. Les plus jeunes d'entre eux arborent quelques
 sacs comme s'ils sortaient d'une apr&egrave;s-midi shopping. Les moines bouddhistes sont cens&eacute;s vivre une vie simple et 
m&eacute;priser les plaisirs mat&eacute;riels. C'est pourquoi j'ai &eacute;t&eacute; choqu&eacute; de leur pr&eacute;sence dans cet h&ocirc;tel de luxe alors qu'ils 
auraient pu tout aussi bien passer se faire h&eacute;berger dans un temple quelconque. Le Sri-Lankais susnomm&eacute; (un Bouddhiste)
 m'a confirm&eacute; qu'il avait trouv&eacute; leur pr&eacute;sence dans l'h&ocirc;tel non seulement incongrue mais &eacute;galement choquante. Est-ce que 
les hauts dignitaires religieux venant de la Chine communiste prennent quelques libert&eacute;s avec la morale&#63;
<p>

Rien d'autre &agrave; ajouter sur cette conf&eacute;rence, une succession de discours savants auxquels je ne comprends pas
 grand-chose. Je remarque juste qu'en g&eacute;n&eacute;ral les Fran&ccedil;ais parlent anglais encore plus mal que les Chinois et 
que les ing&eacute;nieurs de Google ont l'air d'&ecirc;tre des amateurs.

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />
<p>
<p>
<h3> <a name="II4">De l'int&eacute;r&ecirc;t d'apprendre le Chinois </a></h3>

Des r&eacute;ceptionnistes de l'h&ocirc;tel avec qui j'avais sympathis&eacute; m'invitent &agrave; d&icirc;ner. Elles ont d'abord &eacute;t&eacute; amus&eacute;es par mes
 requ&ecirc;tes loufoques, par exemple o&ugrave; acheter un jeu de mah-jong &agrave; Taipei ou comment imprimer des cartes de visite 
avec mon nom chinois dessus, puis impressionn&eacute; par mon Chinois. Deux jeunes Chinoises assez sympathiques. Plus pr&eacute;cis&eacute;ment,
 je leur avais demand&eacute; quel &eacute;tait le meilleur endroit pour d&eacute;guster un &#xAB; pot chaud&#xBB;  &#28779;&#37707;et elles ont fini par me proposer
 de les accompagner dans leur restaurant favori. Le &#28779;&#37707; est un plat d'origine mongol. Dans un pot rempli d'eau bouillante,
 le convive fait bouillir quelques l&eacute;gumes et de la viande finement tranch&eacute;e. La description est sommaire mais le plat est
 d&eacute;licieux. Au moment de payer, le tenancier (un homme d'une soixantaine d'ann&eacute;e) me d&eacute;clare, comme le traduisent mes 
amies, que je suis tr&egrave;s beau. Un aspect de la culture chinoise qui m'amuse encore. Je n'ai pas vraiment l'habitude 
qu'un vieil homme me complimente sur mon apparence. Avant que nous nous quittions, ces charmantes demoiselles m'offrent
 un sceau pour le nom chinois que je m'&eacute;tais choisi:&#27861; &#23542;&#29577; 
Avant de retourner &agrave; l'h&ocirc;tel, j'ach&egrave;te un durian &#27060;&#27108;, un fruit que j'avais d&eacute;couvert au Canada mais congel&eacute; seulement. 
Autant essayer le fruit frais. Pour ceux d'entre vous qui ne connaissent pas ce fruit, c'est un OVNI au go&ucirc;t d'ail sucr&eacute;.
 Un go&ucirc;t &agrave; nul autre pareil. Les d&eacute;tracteurs du durian, et ils sont nombreux, se d&eacute;chirent pour savoir quel est le pire
 entre le go&ucirc;t et l'odeur. Je rentre donc &agrave; l'h&ocirc;tel avec mon durian puant, faisant rire tous les r&eacute;ceptionnistes au 
passage, et le d&eacute;guste dans ma chambre. Comme je pars le lendemain, j'esp&egrave;re fuir avant que la pestilence ne soit
 trop &eacute;vidente.
 	<center>
<img title="Tchang Kai-Shek memorial" src="./images/durian.jpg" width="150" height="150" />
</center>

Je vais aussi visiter le m&eacute;morial de Tchang Kai Chek, situ&eacute; dans un palais imposant. Il y a une multitude de banni&egrave;res
 mortuaires c&eacute;l&eacute;brant le d&eacute;funt. Derni&egrave;re chose, un mus&eacute;e attenant retrace la vie du G&eacute;n&eacute;ralisme. O&ugrave; on apprend que le
 courageux d&eacute;fenseur du peuple, promoteur du progr&egrave;s, lib&eacute;rateur de la Chine face aux imp&eacute;rialistes nippons a d&ucirc; fuir 
face aux tra&icirc;tres communistes, agents de l'URSS, qui malmenaient les paysans chinois et qui ont jet&eacute; aux orties la
 plusieurs fois mill&eacute;naire culture chinoise. De la pure propagande nationaliste.t Int&eacute;ressant quand m&ecirc;me.  
 	<center>
<img title="Tchang Kai-Shek memorial" src="./images/memorial1.jpg" width="300" height="96" />
</center>

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<h2> <a name="III">Sud de l'&icirc;le</a></h2>

<h3> <a name="III1">Arriv&eacute;e sur Tainan &#21488;&#21335; </a></h3>  

La capitale Taipei est une m&eacute;tropole comme les autres. Pour essayer de d&eacute;couvrir le c&ocirc;t&eacute; plus traditionnel, moins perverti
 par la culture occidentale, de Ta&iuml;wan, j'ai donc d&eacute;cid&eacute; de partir plein Sud. L&agrave; o&ugrave; personne ne parle anglais et o&ugrave; les
 Am&eacute;ricains ne s'aventurent pas.
<p>
D&egrave;s le lendemain de la conf&eacute;rence, je prends donc un train (&#39640;&#37941;, litt&eacute;ralement &#xAB;Grand fer&#xBB; ) rapide vers Tainan, 
l'ancienne capitale de l'&icirc;le, peut-&ecirc;tre la ville qui compte le plus de b&acirc;timents historiques. Arriv&eacute;e sous le cagnard 
(Tainan a un climat, stricto sensu, sous-tropical). Avant toute chose, je d&eacute;cide d'acheter de la cr&egrave;me solaire. Comme
 je ne connais pas le terme correspondant en anglais (sunscreen cream), je n'ai absolument aucune id&eacute;e du mot chinois. 
Je trouve finalement une pharmacie et arrive &agrave; me faire comprendre (&#34277; &#32102; &#30382;&#33178;&#21453;&#26085;          ). La pharmacienne m'explique que son 
fils est un violoniste prodige qui sera en France pour une tourn&eacute;e l'&eacute;t&eacute; prochain. 
<p>
Je trouve enfin mon h&ocirc;tel. Il y a deux r&eacute;ceptionnistes, l'une conna&icirc;t 20 mots d'anglais, l'autre 5. Prometteur. 
Alors que je me dirige vers le premier temple d'une longue s&eacute;rie, une vieille dame &eacute;dent&eacute;e s'approche de moi triomphalement
 &#xAB;Good evening!&#xBB;. Je lui rends son salut et poursuis mon chemin. Quelques instants plus tard, elle m'apostrophe de
 nouveau &#xAB;Good afternoon&#33;&#xBB; Ah, je vois, elle estime qu'il est trop t&ocirc;t (14h) pour souhaiter une bonne soir&eacute;e. Amus&eacute;,
 je la f&eacute;licite. M'ayant dit &agrave; peu pr&egrave;s tout l'anglais qu'elle savait, elle me demande par signes si j'ai d&eacute;jeun&eacute;. Je
 d&eacute;cline poliment. J'arrive enfin au premier temple de ma liste. Comme il a l'air assez rempli, je demande &agrave; quelqu'un
 avec son fils si je peux rentrer. Il me r&eacute;pond que tout le monde peut rentrer dans tous les temples &agrave; Ta&iuml;wan. D&eacute;sireux
 d'&eacute;duquer un barbare occidental, il m'explique que ce temple poss&egrave;de un symbole tr&egrave;s rare (seulement 4 sur toute l'&icirc;le).
 A l'int&eacute;rieur du temple, il entreprend de m'expliquer la philosophie taoiste. Ayant remarqu&eacute; que je comprends mieux le
 chinois &eacute;crit que parl&eacute;, il noircit plusieurs feuilles pour m'expliquer le sens de ce symbole. Inutile de dire que je
 ne comprends presque rien. Mis &agrave; part que ce symbole repr&eacute;sente l'opposition entre les bonnes actions et les mauvaises
 actions. Voyant que mon Chinois est limit&eacute;, il passe &agrave; l'anglais. Malheureusement, il ne conna&icirc;t qu'un mot &#xAB;Good&#xBB;. 
Malgr&eacute; tout, apr&egrave;s quelques minutes, ravi de son cours magistral, il prend cong&eacute; tout souriant.
Aussi ignorant qu'une heure auparavant sur la philosophie de Laozi, je poursuis ma visite. La ville poss&egrave;de en effet 
de nombreux vestiges historiques, souvent parmi les plus anciens de l'&icirc;le. 
<p>
Retour &agrave; l'h&ocirc;tel. Mon objectif de la soir&eacute;e est de trouver une blanchisserie. Je demande donc &agrave; la r&eacute;ceptionniste 
de mon h&ocirc;tel (celle qui conna&icirc;t 5 mots d'anglais) o&ugrave; je peux aller. Apr&egrave;s un dialogue difficile (elle ne parle m&ecirc;me
 pas le mandarin standard mais le dialecte local), je comprends enfin o&ugrave; aller. Travaux pratiques de chinois une fois 
de plus avec la responsable de la blanchisserie. Finalement, je comprends qu'il faut que je repasse dans 2 heures. Le
 temps d'avaler des &#29275;&#32905;&#29275;&#20035;&#40629;, des nouilles au b&oelig;uf et au lait. D&eacute;licieux une fois de plus. En attendant, je parcours 
un peu la ville. Tainan poss&egrave;de une universit&eacute; assez importante donc l'endroit est assez vivant, rempli d'&eacute;tudiants. 

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>
<h3> <a name="III2">Anping &#23433;&#24179;</a></h3> 

Le lendemain, je me dirige vers le quartier Anping, assez &eacute;loign&eacute; du centre-ville. S'y trouve notamment un fort 
construit par les Hollandais, mais largement modifi&eacute; (gauche) depuis ainsi qu'un fort construit par les Fran&ccedil;ais (droite).
 Le fort d'Anping poss&egrave;de un petit mus&eacute;e assez int&eacute;ressant d&eacute;di&eacute; &agrave; l'occupation n&eacute;erlandaise. Il explique notamment comment 
fonctionnait le commerce (b&eacute;n&eacute;fice de 400% pour les marchands d'Anvers sur la vente de leurs produits) et d&eacute;crit 
la vie de la garnison. Comme souvent ailleurs, j'y rencontre un Chinois d&eacute;sireux de pratiquer son anglais, j'&eacute;coute 
donc poliment ses propos que je comprends &agrave; peine. Il est cependant tr&egrave;s sympathique de m'expliquer deux ou trois choses.
<center>
<img   src="./images/fortanping.jpg" width="300" height="200" />
<img   src="./images/fortanping2.jpg" width="300" height="200" />
</center>
<p>
 Le premier fort est construit &agrave; partir de coquilles d'hu&icirc;tres et de riz gluant (ainsi quand m&ecirc;me que quelques pierres). 
Alors que je visite justement l'usine o&ugrave; &eacute;taient fabriqu&eacute;es ces briques d'hu&icirc;tres, je tombe sur un trio de jeunes de mon
 &acirc;ge prenant la pose dans l'usine. Ils me demandent s'ils peuvent prendre des photos de moi. Difficile de refuser. Ils 
m'expliquent (l'une d'elles, une prof d'anglais, parle l'anglais assez bien) qu'ils ont une boutique d'appareils photos
 et qu'ils veuillent essayer leurs appareils. Et la prof d'anglais pose comme mod&egrave;le. Ils m'ont promis de m'envoyer 
quelques clich&eacute;s, mais rien de re&ccedil;u jusqu'&agrave; pr&eacute;sent. Ils me recommandent un restaurant (et m'y accompagnent en voiture) o&ugrave;
 d&eacute;guster des crevettes frites, une sp&eacute;cialit&eacute; locale (ce quartier est fameux pour ses fruits de mer). Apr&egrave;s d&eacute;jeuner, visite 
d'un autre temple. Une femme d'une cinquantaine d'ann&eacute;e m'aborde en chinois pour que sa fille qui l'accompagne pratique 
son anglais. J'&eacute;change donc quelques phrases avec la gamine en question, un peu g&ecirc;n&eacute;e du manque de tact de sa m&egrave;re. 
Je visite ensuite la porte de l'Ouest:
<center>
<img   src="./images/southgate.jpg" width="420" height="250" />
</center>

Puis le temple de Confucius:

<center>
<img   src="./images/confuciustainan.jpg" width="420" height="250" />
</center>
<p>

Un concert d'instruments traditionnels a justement lieu au moment o&ugrave; j'y arrive. Dans le public, un Am&eacute;ricain 
caract&eacute;ristique des occidentaux dans le pays: avec une petite amie Chinoise, parlant &eacute;videmment anglais, mal habill&eacute; et
 semblant se moquer de la performance. La musique est assez m&eacute;diocre (i.e., destin&eacute;e &agrave; un public non connaisseur) mais les
 sonorit&eacute;s des instruments sont int&eacute;ressantes. Je remarque qu'ils utilisent la gamme occidentale Do r&eacute; mi... Je m'interroge
 donc, quelle notation utilisent-ils pour leurs partitions. Je me faufile donc discr&egrave;tement derri&egrave;re l'un des jours et 
jette un coup d'&oelig;il indiscret. Et c'est tr&egrave;s int&eacute;ressant: ils utilisent les chiffres 1 2 3 ... pour Do R&eacute; Mi, avec un ou 
plusieurs traits en dessous ou au dessus pour indiquer l'octave. Les di&egrave;ses et b&eacute;mols avec les signes habituels. Je ne
 suis pas s&ucirc;r d'avoir compris leur notation pour le rythme. Ci-dessous, une ligne type:
<p> <center> <b>
	|   1    5_    3_   |   2     4   |   45     66      2<p>
  Do Sol (-1 octave)Mi (+2oct) | R&eacute; (blanche) Fa | Sol La Si Si (4 croches) R&eacute;  </b></center>  
<p>
Des chiffres, rien que des chiffres. 

Vient ensuite le temple d&eacute;di&eacute; &agrave; GuoXingYe &#22283;&#22995;&#29242;, le g&eacute;n&eacute;ral chinois qui a conquis l'&icirc;le au XVI&egrave; si&egrave;cle et expuls&eacute; les 
Hollandais. Un d&eacute;tail int&eacute;ressant est que ce militaire brillant, qui esp&eacute;rait contre-attaquer les Mandchous pour 
r&eacute;installer la dynastie Ming (raison de son s&eacute;jour &agrave; Ta&iuml;wan, un repli strat&eacute;gique), n&eacute; d'une m&egrave;re japonaise et d'un 
p&egrave;re chinois, &eacute;tait de petite stature. Cependant sur les tableaux repr&eacute;sentant la capitulation des Europ&eacute;ens, ces derniers
 lui arrivent &agrave; peine &agrave; l'&eacute;paule.

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<h3> <a name="III3">Derni&egrave;res heures &agrave; Tainan</a> </h3> 

Pour ma derni&egrave;re soir&eacute;e &agrave; Tainan, une ville tr&egrave;s agr&eacute;able malgr&eacute; la moiteur tropicale, je m'arr&ecirc;te pour d&eacute;guster un sorbet
 aux fruits de la passion (le mot chinois pour sorbet est &#27704;&#27801; , litt&eacute;ralement, sable de glace). Une bande de lyc&eacute;ens
 rigolards m'invitent &agrave; leur table. A eux six, ils connaissent 3 mots d'anglais. Je me pr&eacute;sente rapidement. L'un d'entre
 eux appelle un ami au t&eacute;l&eacute;phone pour faire le traducteur et r&eacute;p&egrave;te avec application les questions suivantes:
<ul>
	<li> De quel pays suis-je originaire&#63;
	<li> Quel est mon &acirc;ge&#63;  
	<li> Suis-je mari&eacute;&#63;
	<li> Ai-je une petite amie&#63; 
	<li> Qu'est-ce que je pense des Ta&iuml;wanaises.
</ul>
Apr&egrave;s avoir r&eacute;pondu, je leur demande combien d'ann&eacute;es ils ont &eacute;tudi&eacute; l'anglais: 8 ans. Et incapables de construire une 
seule phrase, cela laisse songeur. 


Je d&eacute;couvre un cybercaf&eacute; o&ugrave; v&eacute;rifier mes courriels. Presque tous les clients sont de jeunes Chinois m&acirc;les boutonneux 
(certains en pyjamas) qui s'&eacute;tripent all&egrave;grement sur World of Warcraft.
Comme je ne porte pas de montre (il ne me reste que 25 pour m'acheter une Rolex afin de ne pas rater ma vie), j'allume 
la t&eacute;l&eacute;vision pour conna&icirc;tre l'heure. La grille des programmes est int&eacute;ressante. Sur la centaine de chaines disponibles, 
une demi-douzaine d'entre elles sont des &eacute;missions bouddhistes, une autre demi-douzaine proposent mille fa&ccedil;ons diff&eacute;rentes
 de maigrir et les derniers cosm&eacute;tiques pour embellir un visage.

<p>
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<h3> <a name="III4">Sandimen &#19977;&#22320;&#38272;</a></h3> 
L'&eacute;tape du jour est le village de Sandimen, un village situ&eacute; au pied de superbes montagnes r&eacute;put&eacute; pour son parc 
aborig&egrave;ne. 
<center>
<img title="Hong Kong Bay" src="./images/sandimen.jpg" width="300" height="96" />
</center>
Bien que trop touristique, le parc est int&eacute;ressant car il permet de comprendre un peu les coutumes des aborig&egrave;nes.
 Danseurs&#58;
<center>
<img title="Hong Kong Bay" src="./images/danse.jpg" width="200" height="200" />
</center>
<p>
Au sortir du parc, je me dirige vers l'autre versant de la vall&eacute;e. Un petit village calme dont la majorit&eacute; des habitants
 sont aborig&egrave;nes. Je m'arr&ecirc;te dans un caf&eacute; quelques instants. La serveuse, une aborig&egrave;ne (mais d'une tribu diff&eacute;rente que 
les jolies serveuses de Taroko), toute ravie de voir un &#27915;&#39740;&#23376; et de pratiquer son anglais me passe &agrave; la question, apr&egrave;s
 s'&ecirc;tre exclam&eacute;e &#xAB;You are very handsome&#xBB; (une fois de plus, c'est une coutume chinoise bien plus qu'un jugement sur
 mon apparence)
<ul>
	<li>De quel pays suis-je originaire&#63;
	<li>Quel est mon &acirc;ge&#63;  
	<li>Suis-je mari&eacute;&#63;
	<li>Ai-je une petite amie&#63; 
	<li>Qu'est-ce que je pense des Ta&iuml;wanaises.
</ul>

<p><img class="alignleft" style="margin&#58; 5px; float&#58; left;" title="Grand Hotel" src="./images/beteltree.jpg" alt="" width="80" height="120" />
Plusieurs des personnes que j'ai rencontr&eacute;es m'auront pos&eacute; les m&ecirc;mes questions, la plupart du temps dans le m&ecirc;me ordre.
Des chiens r&ocirc;dent d'un air perdu. Il y a aussi quelques sacs 
d'os qui ont d&ucirc; &ecirc;tre des chats dans une vie ant&eacute;rieure. C'est amusant mais il semble que les Chinois s'&eacute;prouvent aucune
compassion envers les animaux domestiqu&eacute;s. 
Le village en lui-m&ecirc;me est d'une salet&eacute; repoussante, jonch&eacute; de d&eacute;tritus. Cependant le
 d&eacute;cor grandiose au pied de la montagne fait oublier ce d&eacute;faut. Je remarque aussi plusieurs plantations de manguiers et
 d'arbres de b&eacute;tel (&agrave; ne pas confondre avec des palmiers). 

<p>
<p>
<p>

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<h3> <a name="III5">Liuchiu &#29705;&#29699;</a></h3> 

Apr&egrave;s un crochet vers Ping Tung, je me dirige vers l'&icirc;le de Liu Qiu. Je suis le seul occidental sur le ferry; j'ai
 donc droit &agrave; toute t'attention du capitaine. Il me fait asseoir &agrave; la meilleure place du bateau et s'assure que je
 descende le premier. Assez g&ecirc;nant. Son anglais est sans doute pire que mon Chinois et je comprends &agrave; peine ce qu'il me 
raconte. Un d&eacute;tail amusant, il termine toutes ses phrases par &#xAB;ah&#xBB;&#38463;. Cette locution s'utilise &agrave; la fin des phrases comme
 particule finale. Par contre, elle est tout &agrave; fait incongrue en anglais. N&eacute;anmoins, il s'av&egrave;rera utile puisqu'&agrave; l'arriv&eacute;e
 sur l'&icirc;le il me dirige vers une vieille dame (qui ne parle que le Chinois) en me disant qu'elle va m'aider pour trouver 
une chambre et louer un v&eacute;lo. Elle ne parle pas un mot d'anglais, mais nous nous comprenons quand m&ecirc;me et tout est arrang&eacute;.
 Je lui demande si j'ai besoin d'un cadenas pour le v&eacute;lo. Elle me r&eacute;pond&#58; &#19981;&#35201;&#19981;&#35201; (&#xAB;no need, no need&#xBB;). Lors d'une
 conf&eacute;rence sur la Chine &agrave; laquelle j'avais assist&eacute; il y a deux ou trois ans, l'orateur racontait qu'il y a 50 ans, les
 gens laissaient leurs bicyclettes sans cadenas alors qu'aujourd'hui, ils en ont besoin d'un pour ne pas se les faire
 voler. Ta&iuml;wan semble donc avoir 50 ans de retard sur la Chine. Je fais ensuite le tour de l'&icirc;le &agrave; v&eacute;lo, visitant quelques
 temples et m'arr&ecirc;tant &agrave; quelques endroits pour la vue. Arr&ecirc;t pour une plage de sable fin. Quelques jolis oursins et 
autres &eacute;toiles de mer au fond de l'eau. 
<center>
<img   src="./images/liuchiu1.jpg" width="300" height="200" />
<img   src="./images/liuchiu2.jpg" width="300" height="200" />
</center>
Le p&eacute;rim&egrave;tre de l'&icirc;le est &agrave; peine de 10 km, j'en termine le tour juste &agrave; temps pour le coucher du Soleil &agrave; l'est de l'&icirc;le.
 Trouver un endroit o&ugrave; d&icirc;ner n'est pas une sin&eacute;cure puisque la plupart des &eacute;choppes semblent ne pas s'encombrer de d&eacute;tails
 comme les questions d'hygi&egrave;ne. Je trouve finalement un restaurant dont les nouilles aux fruits de mer sont d&eacute;licieuses. 
Le sorbet de mangues fra&icirc;ches est divin. Apr&egrave;s d&icirc;ner (il est d&eacute;j&agrave; 22h), je remonte vers le port. De l'autre c&ocirc;t&eacute; du d&eacute;troit
 brillent les lumi&egrave;res des Kaoshiung &#39640;&#38596; , la deuxi&egrave;me plus grande ville du pays. Face &agrave; face une m&eacute;tropole dynamique et 
une &icirc;le calme et reposante.

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>
<h3> <a name="III6">Jia yi et Zhuang hua &#22025;&#32681; &#36996; &#24432;&#21270;</a></h3> 


Premi&egrave;re &eacute;tape dans ma remont&eacute;e vers Taipei, Jia yi pour une visite du temple de wufeng&#63;&#21555;&#40179;&#24287;
<center>
<img   src="./images/wufeng.jpg" width="420" height="290" />
</center>
<p>
Pour la premi&egrave;re (et unique) fois de mon s&eacute;jour, mes faiblesses en chinois m'ont jou&eacute; des tours. De Pingtung,
 je comptais prendre un bus pour une autre ville avant de prendre un train vers le nord. Je demande donc un billet pour
 &#39640;&#38596; (Gao Xiung)mais la guicheti&egrave;re comprend &#39640;&#27193; (Gao Shu). Comme le bus est sur le point de partir, j'y monte trop h&acirc;tivement
et me  retrouve &agrave; Gao Shu, une ville perdue, &agrave; 1h de route de mon point de d&eacute;part.  Au milieu de nulle part. En plus, un chauffeur
de bus &agrave; la mine patibulaire r&ocirc;de pr&egrave;s de l'arr&ecirc;t de bus, tout en crachant continuellement des noix de b&eacute;tel. 
<p>
Je me dirige ensuite vers  &#24432;&#21270; pour son temple de Confucius et son Bouddha g&eacute;ant. Dans le train qui m'y am&egrave;ne se trouve 
un moine bouddhiste &eacute;trange&#58; il marche pieds nus, joue aux barres parall&egrave;les au milieu du wagon pour finalement offrir
 une amulette &agrave; une jeune femme qui n'a rien demander. Le Bouddha, 22 m&egrave;tres de haut, est situ&eacute; au sommet d'une petite 
colline et domine la ville. Des deux c&ocirc;t&eacute;s de la statue, &agrave; moins de 5 m&egrave;tres, un distributeur automatique de boissons. 
Au beau milieu d'un temple... 
<center>
<img   src="./images/zhanghua.jpg" width="420" height="290" />
</center>

Je rentre vers mon h&ocirc;tel lorsque je croise deux lyc&eacute;ennes. Alors que je m'&eacute;loigne, retentit un sonore &#xAB;Awesome&#xBB;. 
Charmante coutume, n'est-ce pas&#63; Quelques centaines de m&egrave;tres plus loin, une autre (tr&egrave;s) jeune fille tombe presque de 
la bicyclette en m'admirant. (Durant mes 4 jours dans le Sud de l'&icirc;le, je n'aurai crois&eacute; que 3 Occidentaux). Au pied de
 mon h&ocirc;tel, je remarque une &eacute;choppe proposant des&#35987;&#40736;&#40629;, litt&eacute;ralement &#xAB;Chat souris nouilles&#xBB;. Vendent-ils de la viande 
de chat et de rat&#63; Je n'ose essayer.  
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>
<h3> <a name="III7">Lugang&#40575;&#28207; </h3> 
<p>
Lugang (port des cerfs) est une ville historique situ&eacute;e sur la c&ocirc;te Est. Elle compte de nombreux temples (encore) 
et b&acirc;timents anciens. Le c&oelig;ur de la ville consiste en une dizaine de ruelles anciennes. Egalement de nombreux ateliers
 proposant de l'artisanat bouddhiste (voir taoisite). Une des sp&eacute;cialit&eacute;s locales est la langue de b&oelig;uf, une p&acirc;tisserie &agrave; 
la forme suggestive. Une des attractions locales est l'all&eacute;e des gentilhommes (en bas, &agrave; droite). Lors qu'un homme (bien-n&eacute;, n&eacute;cessairement)
croisait une dame dans cette ruelle &eacute;troite, il &eacute;tait contraint d'&eacute;x&eacute;cuter force contorsions pour &eacute;viter que leurs corps ne se frol&acirc;ssent.

Quelques photos&#58;
<center>
<img   src="./images/lukang1.jpg" width="300" height="200"/>
<img   src="./images/lukang2.jpg" width="300" height="200" />
<img   src="./images/lukang3.jpg" width="300" height="200"/>
<img   src="./images/lukang4.jpg" width="300" height="200" />
</center>
<p>
Je passe le d&eacute;but de l'apr&egrave;s-midi au mus&eacute;e d'art traditionnel. C'est un beau compl&eacute;ment des mus&eacute;es de Taipei qui expose
 des pierres pr&eacute;cieuses et autres objets d'arts alors que celui-ci veut pr&eacute;senter les anciens habitants de la ville dans 
leur vie quotidienne, en exposant quelques v&ecirc;tements typiques etc. (en bas &agrave; gauche)

Deux objets attirent mon attention en particulier. Tout d'abord une paire de chaussures pour pieds-band&eacute;s . Sans doute une 
des coutumes chinoises les plus d&eacute;testable, heureusement abandonn&eacute;e depuis un si&egrave;cle. Ces chaussons mesurent &agrave; peine 10cm 
de long (plus ou moins la taille d'un enfant de 7-8 ans), difficile d'imaginer qu'un pied puisse y entrer. Dans une autre
 salle, se trouve un exemplaire des questions pos&eacute;es lors de l'&eacute;tape ultime des examens imp&eacute;riaux. Plus d'une trentaine de
 feuillets. Ma visite termin&eacute;e, je demande &agrave; l'accueil o&ugrave; je peux prendre un bus pour retourner &agrave; Zhuang Hua. La 
responsable ne parle pas un mot d'anglais et estime que mon chinois est trop mauvais donc d&eacute;cide de me guide gentiment &agrave;
 l'arr&ecirc;t de bus (&agrave; 500 m&egrave;tres de l&agrave;). Encore une manifestation de l'affabilit&eacute; des Ta&iuml;wanais.
<center>
<img   src="./images/lukang5.jpg" width="200" height="320" />
</center>
<p>
Retour vers Taipei. Le train entre ZhuangHua et Taipei passe par l'int&eacute;rieur des terres, au milieu des montagnes. La vue 
est magnifique. Ma voisine de si&egrave;ge m'adresse soudain la parole avec une question un rien saugrenue &#xAB;Etes-vous lyc&eacute;en&#63;&#xBB;. 
Je r&eacute;ponds que cela fait quelques ann&eacute;es que j'ai pass&eacute;  mon bac. C'est la seule personne que j'aurai rencontr&eacute; durant
 tout mon s&eacute;jour &agrave; parler anglais parfaitement. Elle est aussi int&eacute;ressante, doctorat en Chimie, professeur depuis 20 ans
 dans une universit&eacute; de la capitale.
<p>
A mon arriv&eacute;e &agrave; Taipei, direction un h&ocirc;tel recommand&eacute; par les r&eacute;ceptionnistes du grand h&ocirc;tel. Bon march&eacute; certes, mais un 
petit d'air de &#xAB;love hotel&#xBB;. D'ailleurs, une pancarte annonce un prix r&eacute;duit pour une utilisation de courte dur&eacute;e. Cette 
premi&egrave;re intuition v&eacute;rifi&eacute;e lors que j'arrive dans la chambre, &agrave; c&ocirc;t&eacute; de la table de nuit sont dispos&eacute;s deux tasses et un
 pr&eacute;servatif. Fin de la journ&eacute;e.

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>
<h2> <a name="IV">Vers Hong Kong&#39321;&#28207; </a></h2> 

<h3> <a name="IV1">Retour sur Taipei </a></h3> 
<p>
T&ocirc;t le matin, je me rends au m&eacute;morial de Sun Ya Tsen, le p&egrave;re de la Chine moderne (r&eacute;v&eacute;r&eacute; des deux c&ocirc;t&eacute;s du d&eacute;troit).
 C'est l'heure id&eacute;ale pour observer de nombreux habitants pratiquer soit de la shadow-boxing, soit du yoga voir des 
danses latines dans le grand parc autour du b&acirc;timent. Photo&#58;

Je me dirige ensuite vers le Mus&eacute;e national d'histoire. Alors que je viens de commander un ticket, je me rends compte 
que j'ai oubli&eacute; mon portefeuille.  Je le cherche quelques instants en vain puis explique &agrave; la guicheti&egrave;re que je ne 
peux pas prendre de billet car j'ai laiss&eacute; mon argent &agrave; l'h&ocirc;tel. Toute sympathique, elle me pousse vers l'entr&eacute;e en 
disant &#xAB;Free&#33;Free#33;&#xBB;. Je suis encore une fois admiratif de la gentillesse des Ta&iuml;wanais. (Quelques instants apr&egrave;s 
&ecirc;tre entr&eacute; gratuitement, je retrouve enfin mon portefeuille et retourne &agrave; l'accueil pour payer l'euro presque 
symbolique de l'admission).

Le mus&eacute;e a une belle collection de jades sacrificiels anciens(<a target="_blank" class="11" id="22" href="http&#58;//en.wikipedia.org/wiki/Jade#Gallery_of_Chinese_jades">
 cf. wikipedia </a> pour quelques exemples)


Il poss&egrave;de aussi une belle collection de sculptures aux trois couleurs (&#28129;&#27700;) de la dynastie Tang (). Une plaisanterie 
commune parmi les femmes chinoises un peu rondes est de dire &#xAB;Ah&#33; Que j'aurais aim&eacute; vivre pendant l'&egrave;re Tang&#33;&#xBB;. Cf. 
photos ci-dessous&#58;
<p>
<p><a href="./images/history2.jpg" target="_blank"><img width="120" height="143" border="0"  src="./images/history2.jpg" style="margin&#58; 0px 5px 5px 0px; float&#58; left;" /></a>
<a href="./images/history1.jpg" target="_blank"><img width="120" height="143" border="0"  src="./images/history1.jpg" style="margin&#58; 0px 0px 5px 5px; float&#58; right;" /></a><i> Chameau (ou dromadaire)</i>  <br /> </p>

<p style="text-align&#58; right;"> <i>Paradis des femmes rondes</i></p>
<p style="text-align&#58; left;"></p></p>


<p>
Au dernier &eacute;tage du mus&eacute;e, je tombe sur une exposition du Louvre sur l'importance du mouvement dans la sculpture. Sans
 doute original pour des Ta&iuml;wanais mais ces marbres du XVIII m'ont l'air tr&egrave;s familiers.  

Au menu du d&eacute;jeuner, cuisine japonaise et poisson Teppayanki. D&eacute;licieux comme le reste.
<p>

<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />


<p>
<h3> <a name="IV2">Danshui &#19977;&#24425;</a></h3> 
<p>

Apr&egrave;s &ecirc;tre retourn&eacute; au Grand H&ocirc;tel pour saluer mes deux r&eacute;ceptionnistes pr&eacute;f&eacute;r&eacute;es et prendre quelques photos, direction
 DanShui, un petit port tranquille &agrave; 30 km de Taipei. Comme recommand&eacute; par mes amis, j'essaie sur les quais quelques
 calamars frais grill&eacute;s et une anguille jaune au curry. D&eacute;licieux une fois de plus. D&eacute;ambulant dans la ville, je visite
 ensuite le vieux quartier o&ugrave; se trouvent quelques vestiges de la pr&eacute;sence europ&eacute;enne. Dernier coucher de soleil avant mon d&eacute;part vers Hong Kong&#58;
<center>
<img   src="./images/danshui1.jpg" width="300" height="200" />
<img   src="./images/danshui2.jpg" width="300" height="200"  />
<img   src="./images/danshui3.jpg" width="300" height="200"  />
<img   src="./images/danshui4.jpg" width="300" height="200"  />
</center>
A Danshui, je croise un am&eacute;ricain qui fait la manche en jouant de la guitare. C'est l'exemple m&ecirc;me de l'incompr&eacute;hension 
qu'ont ces barbares de la culture chinoise. Dans l'id&eacute;ologie chinoise, quelqu'un qui ne travaille pas ne mange pas. Point
 barre. Mendier est donc honteux. Tout au long de mon voyage &agrave; Ta&iuml;wan, j'ai crois&eacute; plusieurs mendiants qui agissaient de
 la m&ecirc;me fa&ccedil;on. Agenouill&eacute; sur le sol, ils se cognaient la t&ecirc;te sur le sol sans lever le regard vers un possible 
bienfaiteur. Comme s'ils &eacute;prouvaient une grande honte &agrave; qu&eacute;mander quelques sous. A c&ocirc;t&eacute; de &ccedil;a, cet Am&eacute;ricain (pour qui 
trouver un emploi ne doit pas &ecirc;tre compliqu&eacute; vu l'engouement des Ta&iuml;wanais pour l'anglais) jouait sans honte aucune,
 souriant m&ecirc;me de son effet &#xAB;ah&#33; Ces stupides chinois, ils n'ont pas l'habitude de voir quelqu'un pousser la 
chansonnette dans la rue&#xBB;. L'image d&eacute;plorable qu'ont les jeunes Am&eacute;ricains &agrave; Ta&iuml;wan est largement justifi&eacute;e.
<p>

<p>
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>


<h3> <a name="IV3">Une arriv&eacute;e un rien mouvement&eacute;e</a></h3>

D&eacute;part de l'&icirc;le rebelle pour une autre &icirc;le, anciennement rebelle. Les passagers de l'avion parlent pour moiti&eacute; le 
cantonais, pour l'autre moiti&eacute; le mandarin. Les h&ocirc;tesses (originaires de Hong Kong) ne parlent donc qu'anglais pour que tout le
 monde comprenne. Triste.
<p>
J'arrive &agrave; Hong Kong quelques jours apr&egrave;s le d&eacute;but de la pand&eacute;mie de grippe H1N1, une menace prise tr&egrave;s au s&eacute;rieux 
par les autorit&eacute;s locales&#58; le personnel de l'a&eacute;roport est enti&egrave;rement masqu&eacute;, une cam&eacute;ra thermique v&eacute;rifie la 
temp&eacute;rature des passagers, chaque passager doit remplir un formulaire de sant&eacute; (pour d&eacute;clarer fi&egrave;vre, toux ou tout
 autre sympt&ocirc;me). Pour m'amuser (on s'amuse comme on peut), je d&eacute;clare une petite toux. D&egrave;s que je tends ma fiche au 
douanier, son visage s'assombrit. En moins de 15 secondes, je me retrouve avec un masque pour &eacute;viter de contaminer 
d'autres personnes. Je suis conduit, sous la surveillance &eacute;troite d'un policier vers une infirmi&egrave;re qui v&eacute;rifie ma 
temp&eacute;rature. Ensuite, examen d'un m&eacute;decin qui me laisse finalement partir non sans m'avoir sermonn&eacute; sur la n&eacute;cessit&eacute;
 de pr&eacute;venir qui de droit si d'autres sympt&ocirc;mes apparaissaient (j'aime m'amuser mais comme aucun cas n'avait &eacute;t&eacute; 
recens&eacute; &agrave; Ta&iuml;wan, je ne risquais pas grand chose). Bref, une visite &eacute;clair de l'accueil de l'a&eacute;roport qui me fait 
attendre 15 minutes suppl&eacute;mentaires par l'amie qui m'attendait &agrave; l'a&eacute;roport.
<p>
<p>
<img class="alignright" style="margin&#58; 5px; float&#58; left;"  src="./images/jingmiao.jpg" alt="" width="44" height="63" /> 
J'avais rencontr&eacute; Jing Miao &#19977;&#24425; au Canada (appr&eacute;ciez la structure de son nom&#58; trois soleils, trois eaux).
 Nous suivions le m&ecirc;me cours ensemble et son mari travaillait dans mon 
d&eacute;partement. Une bouddhiste d&eacute;vote, d'ascendance mandchoue et mongole, qui adore discuter de th&eacute;ologie (une attitude 
tr&egrave;s rare pour les Chinois), et de fa&ccedil;on int&eacute;ressante qui plus est. Sa coupe de cheveux donne un bon aper&ccedil;u de sa
 d&eacute;votion &agrave; Bouddha.

<p>
Je n'avais pas eu le temps de r&eacute;server un h&ocirc;tel au d&eacute;part, escomptant l'hospitalit&eacute; des mes connaissances sur place
 (&agrave; un moment, Jing Miao m'avait offert de passer une nuit dans un temple avant de se r&eacute;tracter afin de ne pas d&eacute;ranger
 ses ma&icirc;tres). Jing Miao m'explique que j'arrive juste au moment du pont le plus long des chinois (c'est-&agrave;-dire deux
 jours f&eacute;ri&eacute;s pour la f&ecirc;te du travail et l'anniversaire de Bouddha, 1-2 Mai) et que les h&ocirc;tels n'ont plus aucune place 
de libre. Aie. Nous t&eacute;l&eacute;phonons &agrave; l'&eacute;tudiante que j'avais rencontr&eacute; &agrave; l'ICASSP (avoir un r&eacute;seau est toujours utile) qui, 
apr&egrave;s avoir h&eacute;sit&eacute; &agrave; me proposer la chambre d'un ami &eacute;tudiant (une chambre tr&egrave;s sale qui, d'apr&egrave;s elle, ne conviendrait 
qu'&agrave; un Chinois) me trouve un h&ocirc;tel assez bon march&eacute;. Gr&acirc;ce aux recommandations de Lili, nous trouvons donc finalement 
un h&ocirc;tel dont les chambres n'offrent gu&egrave;re plus qu'un m&egrave;tre carr&eacute; de surface disponible, lit exclus. Une vraie cage &agrave; lapin. Hong Kong
 est un d&eacute;fi &agrave; l'espace. Chaque m&egrave;tre carr&eacute; est exploit&eacute;. Quelques exemples&#58; l'a&eacute;roport est
 b&acirc;ti sur une &icirc;le artificielle, tous les bus sont &agrave; deux &eacute;tages, les passants circulent souvent sur des
 passerelles suspendues au dessus des rues,... 
<p>
Elle m'invite ensuite &agrave; d&eacute;jeuner dans un restaurant v&eacute;g&eacute;tarien. Au menu&#58; fleurs de lotus. Je crois voir un cheveu dans 
mon assiette, je m'en d&eacute;barrasse discr&egrave;tement. Manque de chance, un autre appara&icirc;t l'instant d'apr&egrave;s. Puis un autre, puis
 un autre. A ce moment, mon amie me cite un proverbe chinois sur les fleurs de lotus&#58; les fleurs de lotus sont li&eacute;es par
 des filaments comme si elles ne voulaient pas se s&eacute;parer l'une de l'autre. Ce n'&eacute;taient donc pas des cheveux. Elle me
 laisse enfin au Mus&eacute;e  d'Histoire qui retrace les diff&eacute;rents &eacute;pisodes de l'occupation de Hong Kong. Le mus&eacute;e est
 int&eacute;ressant mais j'&eacute;vite la derni&egrave;re gallerie &#xAB;Apr&egrave;s 1997&#xBB; qui traite du retour &agrave; la m&egrave;re-patrie, je cite, &#xAB;l'&eacute;v&egrave;nement
 le plus important de l'histoire de Hong kong&#xBB; a des relents de propagande. Tout aussi partiale que le m&eacute;morial de Tchang

 Kai Shek.
Je passe la soir&eacute;e &agrave; arpenter le centre-ville (Kowloon) et &agrave; admirer la vue des gratte-ciels le long de la baie&#58;
<p>
<center>
<img  src="./images/HK2.jpg" width="300" height="96" />
</center>
Hong Kong est vraiment une ville &eacute;touffante, peu d'espace libre, des rues tout le temps bond&eacute;es etc. La plupart des
 Occidentaux ici sont des touristes venus d&eacute;penser all&egrave;grement leur argent &agrave; coup de v&ecirc;tements de marque, de cosm&eacute;tiques 
d&eacute;tax&eacute;s et autres produits &eacute;lectroniques.
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>

<h3> <a name="IV4">Festivit&eacute;s bhouddistes</a></h3>
<p>

Ce jour-l&agrave; (le 2 Mai) est c&eacute;l&eacute;br&eacute; l'anniversaire de Bouddha, une festivit&eacute; incontournable pour mon amie. Elle m'am&egrave;ne 
donc vers un parc o&ugrave; a lieu en plein une c&eacute;r&eacute;monie en faveur de l'illumin&eacute; o&ugrave; nous retrouvons une de ses amies, arborant 
&agrave; peu pr&egrave;s autant de cheveux. Il r&egrave;gne une atmosph&egrave;re de kermesse sur ce parc, avec plusieurs petits &eacute;tals proposant
 livres et snacks &agrave; c&ocirc;t&eacute; du lieu o&ugrave; se d&eacute;roulera la c&eacute;r&eacute;monie. Une statue de Siddharta est dispos&eacute;e sur une plate-forme. 
Une centaine de spectateurs assistent &agrave; cette c&eacute;r&eacute;monie, sous un soleil de plomb. Pour la plupart des femmes entre deux 
&acirc;ges, tr&egrave;s peu de jeunes ou d'homme. Un coup sur un gong suspendu annonce le d&eacute;but des festivit&eacute;s. Une fanfare de jeunes
 cadets, ne jouant que des instruments occidentaux, ouvre le bal d'une musique que j'ai trouv&eacute; un rien militaire. Vient 
ensuite un quart de cohorte de femmes, la moiti&eacute; v&ecirc;tues d'une robe traditionnelle mandchoue (ce qui est assez incongru), 
l'autre moiti&eacute; d'un qipiao plus attendue. Elles disposent au pied de la statue, respectivement, des offrandes de fruits
 et de fleurs. Suivent une douzaine de responsables religieux, politique ou du monde des affaires et... un pr&ecirc;tre Sikh 
(invit&eacute; pour montrer l'ouverture d'esprit des bouddhistes) qui s'installent sur la sc&egrave;ne. Le chef d'orchestre de la 
c&eacute;r&eacute;monie est un moine Ta&iuml;wanais, qui s'exprime en mandarin. Mon amie, incollable sur le sujet, me fait remarquer qu'il 
fait partie d'un courant de pens&eacute;e qui essaie de se poser comme organisation caritative pour diffuser son message. Apr&egrave;s
 quelques discours d'accueil, le moine principal d&eacute;livre un sermon (film&eacute; et sous-titr&eacute; sur un &eacute;cran g&eacute;ant pour permettre
 &agrave; l'audience de comprendre) &agrave; propos de l'enseignement du Bouddha et de la signification de cette c&eacute;r&eacute;monie. Au bout de
 quelques minutes, l'audience se l&egrave;ve pour entonner une pri&egrave;re qui m'est &eacute;trang&egrave;re et clore la c&eacute;r&eacute;monie. Tomber du rideau. Les dignitaires se dirigent vers une statue de Bouddha enfant se tenant sur une feuille de n&eacute;nuphar et l'aspergent d'eau. 
<p>

<img class="alignright" style="margin&#58; 5px; float&#58; left;"  src="./images/karmapa.jpg" alt="" width="44" height="63" />
Apr&egrave;s avoir laiss&eacute; mon amie prier, nous nous regroupons pour un d&eacute;jeuner (&eacute;videmment v&eacute;g&eacute;tarien). Au menu, toufu, 
brochettes de l&eacute;gumes &agrave; la malaise, riz gluant cuit dans une feuille de bananier. J'apprends au d&eacute;tour d'un stand que 
le 17i&egrave;me Karmapa (un des plus importants responsables bouddhistes) est d'une beaut&eacute; saisissante (voir photo).  L'amie
 de Jing Miao m'explique donc qu'elle a un de ses posters suspendu en face de son lit. Jing Miao, faisant partie d'une
 minorit&eacute; ethnique, v&eacute;n&eacute;rant des religieux contraints &agrave; l'exil par la Chine communiste, a pourtant sur des sujets comme
 l'ind&eacute;pendance de Ta&iuml;wan une opinion tout &agrave; fait conforme &agrave; la politique du gouvernement. Difficile &agrave; comprendre. Le 
stand suivant est un atelier de calligraphie o&ugrave; les participants sont invit&eacute;s &agrave; recopier, avec un pinceau chinois, un 
proverbe bouddhiste. Je m'y frotte &agrave; mon tour. Tr&egrave;s vite, plusieurs Chinois un peu curieux viennent jeter un coup d'&oelig;il 
par-dessus mon &eacute;paule pour voir comment l'&eacute;tranger se d&eacute;brouille (vu la m&eacute;diocrit&eacute; de mon &eacute;criture avec le script latin, 
aucun espoir d'&eacute;crire mot de fa&ccedil;on convenable). Malgr&eacute; leurs polis signes d'encouragements, le r&eacute;sultat n'est gu&egrave;re 
concluant (au moins, je ne pense pas avoir commis d'erreur sur lordre des graph&egrave;mes).
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />

<p>
<h3> <a name="IV5">Un autre Bouddha g&eacute;ant</a></h3>


Apr&#232;s la c&#233;r&#233;monie, alors que nous retournons vers notre h&#244;tel, je remarque une diff&#233;rence avec la veille. Ce jour-l&#224;, 
un Samedi, jour de cong&#233;, par paquets entiers, des employ&#233;es de maison philippines ou indon&#233;siennes ont investi les rues. 
N&#8217;ayant ni argent pour magasiner ni lieu d&#8217;int&#233;rieur o&#249; se rencontrer, elles se regroupent donc dans les parcs ou les 
rues, se contentant de discuter.  D&#8217;apr&#232;s mon amie, les philippines viennent travailler comme baby-sitter &#224; Hong Kong
 quelques ann&#233;es avant de rentrer chez elles o&#249;, avec leurs &#233;conomies, elles peuvent s&#8217;offrir deux baby-sitters. Nous
 passons aussi devant une petite manifestation. Mon amie me traduit les banderoles &#171;&#160;Le Parti Communiste va dispara&#238;tre&#160;&#187;.
 Un pays, deux syst&#232;mes. 
Mon amie m&#8217;avait expliqu&#233; qu&#8217;en dehors de la zone urbaine dynamique et bruyante de Hong Kong se trouvaient plusieurs
 sites naturels propices &#224; la m&#233;ditation. Sur ses conseils, je me dirige donc vers la statue du grand Bouddha sur l&#8217;&#238;le 
de Lantau. Situ&#233;e au somment d&#8217;une petite colline, cette statue imposante est un site touristique r&#233;put&#233;e. Un peu loin se
 trouve le sentier de la sagesse, le long duquel sont grav&#233;es sur 21 troncs d&#8217;arbres les 21 versets de la <a target="_blank" class="11" id="22" href="http&#58;//fr.wikipedia.org/wiki/S%C5%ABtra_du_C%C5%93ur">
 sourate du coeur </a>.
<center>
<img   src="./images/wisdom.jpg" width="420" height="290" />
</center>
Il se d&#233;gage en effet de ces deux endroits, situ&#233;s &#224; presqu&#8217;une heure du centre-ville une atmosph&#232;re 
paisible. Le bus qui s&#8217;y rend longe le p&#233;rim&#232;tre de l&#8217;&#238;le offrant plusieurs paysages superbes.
<center>
<img   src="./images/bigbuddha.jpg" width="260" height="290" />
</center>
Les paysages alentours sont vierges de toute construction humaine. Apr&#232;s un court crochet au parc Sha Tin, en plein centre-ville,
un havre de verdure perdu entre les gratte-ciels, il est temps d'aller &#224; l'a&#233;roport apr&#232;s deux semaines de travail et de 
tourisme* en Extr&#234;me-Orient.

<p>
<i>*pour leur importance relative, voir  la recette du p&#226;t&#233; de cheval et d'alouette&#58; une alouette et un cheval</i>
<p>
<body id="top">
<a id="hautdepage" href="#top" title="Retour haut du document">
     <img src="./images/haut.png" alt="Lien vers le haut de la page" />



</div>

<!-- %%%%%  The end    %%%%% -->


</body>
</html>
		 